[
  {
    "titre": "Arme de pacte améliorée",
    "prerequis": "Pacte de la Lame",
    "description": "Vous pouvez utiliser n'importe quelle arme que vous invoquez avec votre capacité Pacte de la Lame comme un focaliseur pour vos sorts d'occultiste. De plus, l'arme compte comme une arme magique +1 à l'attaque et aux dégâts, sauf si c'est une arme magique qui possède déjà un bonus pour ces jets. Enfin, l'arme invoquée peut être un arc court, un arc long, une arbalète légère ou une arbalète lourde."
  },
  {
    "titre": "Armure d'ombres",
    "description": "Vous pouvez lancer armure de mage sur vous-même à volonté, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Aspect de la lune",
    "prerequis": "Pacte du Grimoire",
    "description": "Vous n'avez plus besoin de dormir et on ne peut pas vous forcer à dormir par quelque moyen que ce soit. Pour profiter des avantages d'un repos long, vous pouvez passer les 8 heures à effectuer une activité légère, comme lire votre Livre des Ombres ou monter la garde."
  },
  {
    "titre": "Buveuse de vie",
    "prerequis": "niveau 12, Pacte de la Lame",
    "description": "Quand vous touchez une créature avec votre arme de pacte, elle subit des dégâts nécrotiques supplémentaires égaux à votre modificateur de Charisme (minimum 1)."
  },
  {
    "titre": "Chaînes des Carcères",
    "prerequis": "niveau 15, Pacte de la Chaîne",
    "description": "Vous pouvez lancer immobilisation de monstre à volonté (en ciblant un céleste, un démon ou un élémentaire) sans dépenser d'emplacement de sort ni des composantes. Vous devez avoir terminé un repos long avant de pouvoir réutiliser cette manifestation sur la même créature."
  },
  {
    "titre": "Châtiment occulte",
    "prerequis": "niveau 5, Pacte de la Lame",
    "description": "Une fois par tour lorsque vous touchez une créature avec votre arme de pacte, vous pouvez dépenser un emplacement de sort d'occultiste pour infliger 1d8 dégâts de force supplémentaires à la cible, plus 1d8 par niveau d'emplacement de sort. Vous pouvez alors aussi la faire tomber à terre si sa taille est TG ou inférieure."
  },
  {
    "titre": "Décharge déchirante",
    "prerequis": "sort mineur décharge occulte",
    "description": "Lorsque vous lancez décharge occulte, ajoutez votre modificateur de Charisme aux dégâts."
  },
  {
    "titre": "Décharge répulsive",
    "prerequis": "sort mineur décharge occulte",
    "description": "Quand vous touchez une créature avec décharge occulte, vous pouvez la repousser de 3 mètres en ligne droite."
  },
  {
    "titre": "Don des immortels",
    "prerequis": "Pacte de la Chaîne",
    "description": "Chaque fois que vous récupérez des points de vie alors que votre familier est dans un rayon de 30 mètres autour de vous, traitez tous les dés jetés pour déterminer les points de vie que vous récupérez comme s'ils avaient donné leur valeur maximale."
  },
  {
    "titre": "Don des profondeurs",
    "prerequis": "niveau 5",
    "description": "Vous pouvez respirer sous l'eau, et vous gagnez une vitesse de natation égale à votre vitesse de marche. Vous pouvez également lancer respiration aquatique une fois sans utiliser d'emplacement de sort. Vous ne pouvez le lancer de nouveau avant d'avoir terminé un repos long."
  },
  {
    "titre": "Don des protecteurs",
    "prerequis": "niveau 9, Pacte du Grimoire",
    "description": "Une créature qui a écrit son nom sur votre Livre des Ombres passe à 1 pv lorsqu'elle tombe à 0 pv (1/repos long)."
  },
  {
    "titre": "Engagement du maître des Chaînes",
    "prerequis": "Pacte de la Chaîne",
    "description": "Appel de familier octroie une vitesse de vol/nage, son arme est magique, peut Attaquer et gagne une résistance."
  },
  {
    "titre": "Esprit occulte",
    "description": "Donne un avantage aux jets de sauvegarde de Constitution pour garder sa concentration sur un sort."
  },
  {
    "titre": "Étreinte de Hadar",
    "prerequis": "sort mineur décharge occulte",
    "description": "Une fois à chacun de vos tours, si vous touchez une créature avec votre décharge occulte, vous pouvez la déplacer en ligne droite de 3 mètres dans votre direction."
  },
  {
    "titre": "Fuite de l'escroc",
    "prerequis": "niveau 7",
    "description": "Vous pouvez lancer liberté de mouvement sur vous une fois sans dépenser d'emplacement de sort. Vous retrouvez la capacité de le faire lorsque vous terminez un repos long."
  },
  {
    "titre": "Lame assoiffée",
    "prerequis": "niveau 5, Pacte de la Lame",
    "description": "Vous pouvez attaquer deux fois avec votre arme de pacte, au lieu d'une seule, chaque fois que vous choisissez l'action Attaquer durant votre tour."
  },
  {
    "titre": "Lance de léthargie",
    "prerequis": "sort mineur décharge occulte",
    "description": "Une fois à chacun de vos tours, si vous touchez une créature avec votre décharge occulte, vous pouvez réduire la vitesse de cette créature de 3 mètres jusqu'à la fin de votre prochain tour."
  },
  {
    "titre": "Lance occulte",
    "prerequis": "sort mineur décharge occulte",
    "description": "Lorsque vous lancez décharge occulte sa portée passe à 90 mètres."
  },
  {
    "titre": "Langage animal",
    "description": "Vous pouvez lancer communication avec les animaux à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Lenteur de l'esprit",
    "prerequis": "niveau 5",
    "description": "Vous pouvez lancer lenteur une fois en utilisant un emplacement de sort d'occultiste. Vous ne pouvez le lancer de nouveau avant d'avoir terminé un repos long."
  },
  {
    "titre": "Lien du Talisman",
    "prerequis": "niveau 12, Pacte du Talisman",
    "description": "Téléporte vers le talisman ou vers l'occultiste (BM/repos long)."
  },
  {
    "titre": "Livre des secrets anciens",
    "prerequis": "Pacte du Grimoire",
    "description": "Vous pouvez maintenant inscrire des rituels dans votre Livre des Ombres. Choisissez deux sorts de niveau 1 qui sont marqués comme rituel dans la liste de sorts de n'importe quelles classes. Les sorts apparaissent dans le livre et ne comptent pas dans le nombre de sorts connus..."
  },
  {
    "titre": "Maître des formes",
    "prerequis": "niveau 15",
    "description": "Vous pouvez lancer modification d'apparence à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Maître des ombres",
    "prerequis": "niveau 5",
    "description": "Lorsque vous êtes dans une zone de lumière faible ou de ténèbres, vous pouvez utiliser une action pour devenir invisible jusqu'à ce que vous bougiez ou que vous utilisiez une action ou une réaction."
  },
  {
    "titre": "Maléfice accablant",
    "prerequis": "niveau 5, sort maléfice ou une capacité d'occultiste qui maudit",
    "description": "Par une action bonus, vous causez une perturbation psychique autour de la cible maudite par votre sort maléfice ou par une capacité d'occultiste comme Malédiction de la lame maudite ou Mauvais présage..."
  },
  {
    "titre": "Maléfice implacable",
    "prerequis": "niveau 7, sort maléfice ou une capacité d'occultiste qui maudit",
    "description": "La malédiction crée un lien temporaire entre vous et votre cible. Par une action bonus, vous pouvez magiquement vous téléporter jusqu'à 9 mètres dans un espace inoccupé à 1,50 mètre de la cible maudite."
  },
  {
    "titre": "Mille visages",
    "description": "Vous pouvez lancer déguisement à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Mot d'effroi",
    "prerequis": "niveau 7",
    "description": "Vous pouvez lancer confusion une fois en utilisant un emplacement de sort d'occultiste. Vous ne pouvez le lancer de nouveau avant d'avoir terminé un repos long."
  },
  {
    "titre": "Murmures de la tombe",
    "prerequis": "niveau 9",
    "description": "Vous pouvez lancer communication avec les morts à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Murmures ensorcelants",
    "prerequis": "niveau 7",
    "description": "Vous pouvez lancer compulsion une fois en utilisant un emplacement de sort d'occultiste. Vous ne pouvez le lancer de nouveau avant d'avoir terminé un repos long."
  },
  {
    "titre": "Oeil du gardien des runes",
    "description": "Vous pouvez lire toutes les formes d'écritures."
  },
  {
    "titre": "Pas aérien",
    "prerequis": "niveau 9",
    "description": "Vous pouvez lancer lévitation sur vous-même à volonté, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Perception transférée",
    "description": "Vous pouvez utiliser une action pour toucher un humanoïde consentant, afin de voir et de ressentir au travers de ses sens, jusqu'à la fin de votre prochain tour..."
  },
  {
    "titre": "Présence captivante",
    "description": "Vous acquérez la maîtrise des compétences Persuasion et Tromperie."
  },
  {
    "titre": "Protection du Talisman",
    "prerequis": "niveau 7, Pacte du Talisman",
    "description": "Lorsque le porteur de votre talisman échoue à un jet de sauvegarde il peut ajouter 1d4 pour tenter de changer le résultat."
  },
  {
    "titre": "Regard fantomatique",
    "prerequis": "niveau 7",
    "description": "Par une action, vous pouvez voir à travers les objets solides à une portée de 9 mètres. Cette vue spéciale dure 1 minute ou jusqu'à la fin de votre concentration. (repos court/long)"
  },
  {
    "titre": "Représailles du Talisman",
    "prerequis": "Pacte du Talisman",
    "description": "Lorsque le porteur de votre talisman est touché, vous pouvez infliger des dégâts psychiques égaux à votre bonus de maîtrise."
  },
  {
    "titre": "Royaumes lointains",
    "prerequis": "niveau 15",
    "description": "Vous pouvez lancer oeil magique à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Saut d'Outremonde",
    "prerequis": "niveau 9",
    "description": "Vous pouvez lancer saut sur vous-même à volonté, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Sbires du chaos",
    "prerequis": "niveau 9",
    "description": "Vous pouvez lancer invocation d'élémentaire une fois avec un emplacement de sort. Repos long requis avant une nouvelle utilisation."
  },
  {
    "titre": "Scribe des horizons",
    "prerequis": "niveau 5, Pacte du Grimoire",
    "description": "Permet de lancer communication à distance vers une cible qui a écrit son nom sur votre Livre des Ombres."
  },
  {
    "titre": "Sculpteur de chair",
    "prerequis": "niveau 7",
    "description": "Vous pouvez lancer métamorphose une fois en utilisant un emplacement de sort d'occultiste. Repos long requis avant une nouvelle utilisation."
  },
  {
    "titre": "Servitude de la tombe",
    "prerequis": "niveau 5",
    "description": "Permet de lancer animation des morts (1/repos long)."
  },
  {
    "titre": "Sombre présage",
    "prerequis": "niveau 5",
    "description": "Vous pouvez lancer malédiction une fois en utilisant un emplacement de sort d'occultiste. Vous ne pouvez le relancer avant un repos long."
  },
  {
    "titre": "Tombe de Levistus",
    "prerequis": "niveau 5",
    "description": "Par une réaction quand vous subissez des dégâts, vous vous enfermez dans la glace jusqu’à la fin de votre prochain tour. Vous gagnez des PV temporaires, mais vous devenez vulnérable au feu et incapable d’agir. Réutilisable après repos court ou long."
  },
  {
    "titre": "Vigueur fiélonne",
    "description": "Vous pouvez lancer simulacre de vie sur vous-même à volonté comme un sort de niveau 1, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Vision de sorcier",
    "prerequis": "niveau 15",
    "description": "Vous pouvez voir la forme véritable de chaque métamorphe ou créature dissimulée par magie, dans un rayon de 9 mètres et à vue."
  },
  {
    "titre": "Vision du diable",
    "description": "Vous voyez normalement dans les ténèbres, magiques ou non, jusqu'à une distance de 36 mètres."
  },
  {
    "titre": "Vision occulte",
    "description": "Vous pouvez lancer détection de la magie à volonté, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Visions embrumées",
    "description": "Vous pouvez lancer image silencieuse à volonté, sans dépenser d'emplacement de sort ni des composantes."
  },
  {
    "titre": "Voile d'ombres",
    "prerequis": "niveau 15",
    "description": "Vous pouvez lancer invisibilité à volonté, sans dépenser d'emplacement de sort."
  },
  {
    "titre": "Voile de mouches",
    "prerequis": "niveau 5",
    "description": "Par une action bonus, vous invoquez une aura de mouches : avantage aux jets d’Intimidation, désavantage aux autres jets de Charisme, et dégâts de poison à chaque créature dans l’aura. Réutilisable après repos court ou long."
  },
  {
    "titre": "Voix du maître des Chaînes",
    "prerequis": "Pacte de la Chaîne",
    "description": "Vous pouvez communiquer avec votre familier par télépathie, percevoir à travers ses sens et le faire parler avec votre voix."
  },
  {
    "titre": "Voleur des cinq destinées",
    "description": "Vous pouvez lancer fléau une fois en utilisant un emplacement de sort d'occultiste. Repos long requis avant de recommencer."
  }
]